[
  "obsidian-google-tasks",
  "dataview",
  "obsidian-meta-bind-plugin",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "calendar",
  "obsidian-style-settings",
  "homepage",
  "pexels-banner",
  "docxer",
  "obsidian-pandoc",
  "obsidian-excalidraw-plugin",
  "ink",
  "auto-note-mover",
  "obsidian-linter",
  "obsidian-kanban"
]